export const PROFILE = {
  TITLE: 'プロフィール',
  DESCRIPTION: `「高卒MBALog」をご覧くださりありがとうございます。
    当ブログを運営している、RYOTAと申します。
    当ページでは運営者である私の自己紹介を簡単にさせていただきます。`,
  ABOUT: {
    TITLE: 'RYOTAについて',
    CONTENT: `現在はフリーランスWeb系エンジニアとして活動している側、MBAプログラムを受講しています。
      経歴は下記の通りです。`,
    LABEL: '経歴',
    LIST: [
      '高校卒業',
      '大手重工業：NCプログラマー/オペレーター(5年半)',
      '大手人材系：新規開拓営業(3年半)',
      'SNSマーケ：Webエンジニア/カスタマーサポート(1年半)',
      'IT教育　　：Webエンジニア(1年)',
      'フリーランスエンジニア(現在)',
      'MBAプログラム受講中(現在)',
    ],
  },
  PURPOSE: {
    TITLE: '高卒MBAlog(当ブログ)の目的',
    CONTENT:
      '当ブログは日々のMBAの学習メモや、知識のアウトプットを目的としています。',
  },
} as const
